START_CAPTION="""Добро пожаловать этот Telegram  бот, 
где вы можете найти идеальное место для романтических свиданий или 
для веселых встреч с друзьями . Мы собрали самый лучшие места чтобы 
помочь вам с выбором и подарить незабываемые воспоминания.
"""

START_CAPTION2 = """От уютных кафе и ресторанов до прекрасных парков и 
культурных мероприятий, 
наш бот предлагает разнообразные варианты для любых предпочтений. 
Просто выберите категорию и получите рекомендации, 
основанные на вашем местоположении. 
Давайте поможем вам открыть новые места и насладиться волшебной атмосферой!
"""

START_CAPTION3 = """Для того, чтобы воспользоваться моими услугами, вам просто нужно нажать на кнопку <b>'Зарегистрироваться' 😇</b>"""


START_CAPTION4="""Вы уже у нас зарегистрированы, пользуйтесь на здоровье 😇"""